{
  "index": {
    "ogTitle": "Przyłącz się do Petycji w obronie Praw Osób Niepełnosprawnych",

    "showPl": false,

    "splashSubtitle": "Przyłącz się do Petycji w obronie Praw Osób Niepełnosprawnych",
    "signIt": "Podpisz to",
    "splashText": [
      "Jak możesz podróżować",
      "przez Kraj,",
      "gdy schody",
      "stają się Górą?"
    ],

    "actHead": "Petycja do poprawy Ustawy Sejmowej",
    "actSubhead": "z dnia 23 października 2013",
    "actBlockquote": "Występujemy o rozpatrzenie możliwosci szybkiej korekty okreslonego zapisu Ustawy, tak krzywdzącego osoby najbardziej potrzebujące",
    "actText": [
      "Wyżej wymieniona Ustawa, odnosi się do obowiązku wymiany Kart Parkingowych od 1go lipca 2015  dla osób niepełnosprawnych. Sama zasada jest bardzo słuszna i potrzebna. W przepisach wykonawczych Ustawodawca wprowadził zapis o obowiązku wnoszenia wniosku o wydanie nowej Karty Parkingowej <span class='text-secondary'> osobiscie w miejscu stałego zameldowania.</span>",
      "Ustawodawcy umknęło, że taki zapis nie uwzglednia życiowych realiów rzeszy osób niepełnosprawnych ze znacznie ograniczoną mobilnoscią a przebywających pod opieką  osób trzecich w innym miejscu niż stałe zameldowanie.  Jednoczesnie, Ustawodawca nie przewidział możliwosci składania wniosków przez Pełnomocników."
    ],

    "burdenHead": "Niesprawiedliwe Obciążenie",
    "burdenBlockquote": "Dziękujemy za Wasze wsparcie praw Osób Niepełnosprawnych",
    "burdenText": [
      "Administracyjny wymóg, aby osoba z mocno ograniczoną możliwoscią poruszania się odbyła długą podróż, czasem na drugi koniec Polski, tylko po to aby osobiscie złożyć wniosek o wydanie Karty Parkingowej dla Niepełnosprawnych i dalsze jego wysłanie przez Urzędnika przyjmującego wniosek do Centralnego Urzędu, gdzies w Polsce, aktualnie wydającego Karty i kontrolującego to przez numer PESEL, <span class='text-secondary'>nie jest praktycznie możliwy do spełnienia i dyskryminujący tą grupę obywateli.</span>",
      "A przecież wnioski o Dowód Osobisty czy Paszport, jak również głosowanie w Wyborach Prezydenckich czy Parlamentarnych można składać w każdym miejscu, niezależnie od stałego zameldowania!"
    ],

    "signHead": "Podpisz Petycję",
    "downloadPdfPl": "Pobierz plik w PDF (Polski)",
    "downloadPdfEn": "Pobierz plik w PDF (En)",
    "signElectronically": "Podpisz Eelektronicznie",
    "helpUs1": "Pomóż nam dalej nagłasniając sprawę, Prosimy o zwrócenie się do członków rodziny, znajomych czy współpracowników o zpoznanie się z Petycją i jeżeli zechcą przyłaczyć sie do akcji – podpisać i wysłać Petycję jak wyżej.",
    "helpUs2": "Jesli macie takie możliwosci – rozesłać dalej „wici”,  nagłosnić sprawe na Facebook czy innych portalach społecznosciowych, oraz w prasie i mediach!",
    "signText1": "Gdy otrzymamy Tysiąc, choć mamy nadzieję  DUZO więcej, podpisów, przeslemy zbiorczo do Kancelarii Prezydenta do dnia 30 maja 2015 z „wagą” grupy.",
    "signText2": "Pobierz plik z Petycją i wyslij podpisany na nasz adres:",
    "signText3": "Jeżeli wolisz, wyslij wydrukowaną i podpisaną Petycję bezposrednio do Prezydenta na adres:",
    "signText4": "Lub też podpisz Petycje Elektronicznie - my to wydrukujemy i przeslemy Pocztą Poleceną na biurko Prezydenta",

    "thankYou": "Dziękujemy za Wasze wsparcie praw Osób Niepełnosprawnych"
  }
}
